Repository: ZyFun/ClimatePro
Catalog: ClimatePro/Common/Recources/Localizable.xcstrings
Source language: en
Languages: ru

source: Bracket
ru: Кронштейн

source: Calculate
ru: Рассчитать

source: Chase in a brick
ru: Штроба кирпича

source: Chase in a tongue-and-groove panel
ru: Штроба пазогребневой плиты

source: Chase in concrete
ru: Штроба монолита

source: count
ru: Количество

source: Count of additional departures
ru: Дополнительный выезд

source: distance
ru: Расстояние

source: DKC cable trunking
ru: Короб ДКС

source: Estimate
ru: Смета

source: Installation and startup
ru: Монтаж и пусконаладка

source: Length of the refrigerant line
ru: Длинна трассы

source: Main parameters
ru: Основные параметры

source: Not value
ru: Значение не задано

source: Our
ru: Наша

source: per 1 m
ru: за 1 м

source: per departure
ru: за выезд

source: Price
ru: Цена

source: Settings
ru: Настройки

source: Third Party
ru: Чужая

source: Total price:
ru: Итого:
